[
  "obsidian42-brat",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-kanban",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "tldraw",
  "obsidian-plantuml"
]